notes/ChineseWorld/Poems/poem-to-taozi.org
#+title: 写给桃子的一首诗
#+date: Wed Dec  8 16:05:02 2021
#+author: Zi Liang
#+email: liangzid@stu.xjtu.edu.cn
#+latex_class: elegantpaper
#+filetags: ::



写给桃子的一首诗

（读某校某人的生前书有感，姓名略去化名桃子）
------------

在我得知你的事情时，那晚我身体剧烈地发抖

不是为你而发抖，是为你鄙弃的东西
------------


我从来没有见过你

没有和你聊过天，之前的之前彼此都是陌生人，当然，现在也是陌生人

倘没有你的那点文字那点写得像小说的东西

我到现在都不会记得你吧
------------


哈尔滨的雪下的好大啊

能覆盖所有的疮痍，和不满

我没有你坚强，

我或许也比你坚强

我还是想去经历 一生之中必然要去经历的
------------


很久之前

我曾经看见这个世界上最蓝的天

那时我高高仰着头，对人生是一个俯视

我永远不去想未来将要发生什么

一切事情都很为难，很为难

那时你肯定还不记事吧，桃子

毕竟我也不过是在读幼儿园
------------


再后来嘛，我经历了诸多的美妙

那种感觉就像是

挥动右手中的锤子 狠狠去敲打钢钉

然后砸烂了左边的手指

我的身心满是疮痍

眼角边出现纹路

每次自我审视

都觉得十分好玩
------------


世界称你我为青年

就像是夏天野蛮生长的藤草

像是不停地分泌出杨絮的高大的树

我们直插云霄，还觉得不够高

我们不需要担心自己的容颜，树皮任意被北风吹裂

可惜，树叶上到处都是毛毛虫
------------


还是青年呢

即使树干歪了，叶子上一个个光光的洞

也是青年，也是杨树

即使四处无人，身处沙漠和旷野

也是青年，也是杨树
------------


即使被大水淹没，窒息

也是青年，也是杨树
------------


我不想去关心来生和另一个世界

我不知生，就不去想死
------------


现在你是青年了，永远的青年

木屋，渔船，棺材，你的文字是锯掉的粉末
------------


而我

或将老死，病死，毒死，或和你一样而死

死于战争、车祸、瘟疫和过劳

或将成为一个中年人

我将会像历史上的已存在的那些人那样被后来人嘲讽和蹂躏

然后死而后已
------------


可我还是青年呢，和你一样

现在的我还是一棵杨树  一棵爬满了毛毛虫的孤独的树

就站在你的周围
------------


你曾挺立在哈尔滨无休无止的大雪里

现在我品味着从蒙古西伯利亚一路刮来的又湿又冷的风

任由青苔顺着岁月渐渐爬满我的树皮

把你压垮了的溢出的痛苦，我将一同担着，并愿意带着它过完我的一生

你的对世界的愿望和思索，将和我的放在一起，随身带着，直到那个不是终点的终点到来
------------


桃子，你做出了你的选择，在我认识你之前

现在你选择完了，轮到我选了

------------

十二月八日








