docs/ChineseWorld/Poems/poem-to-taozi.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2023-12-14 Thu 20:59 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>写给桃子的一首诗</title>
<meta name="author" content="Zi Liang" />
<meta name="generator" content="Org Mode" />

<link rel='stylesheet' type='text/css' href='https://liangzid.github.io/orgcss/org.css'/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">写给桃子的一首诗</h1>
<p>
写给桃子的一首诗
</p>

<p>
（读某校某人的生前书有感，姓名略去化名桃子）
</p>
<hr>

<p>
在我得知你的事情时，那晚我身体剧烈地发抖
</p>

<p>
不是为你而发抖，是为你鄙弃的东西
</p>
<hr>


<p>
我从来没有见过你
</p>

<p>
没有和你聊过天，之前的之前彼此都是陌生人，当然，现在也是陌生人
</p>

<p>
倘没有你的那点文字那点写得像小说的东西
</p>

<p>
我到现在都不会记得你吧
</p>
<hr>


<p>
哈尔滨的雪下的好大啊
</p>

<p>
能覆盖所有的疮痍，和不满
</p>

<p>
我没有你坚强，
</p>

<p>
我或许也比你坚强
</p>

<p>
我还是想去经历 一生之中必然要去经历的
</p>
<hr>


<p>
很久之前
</p>

<p>
我曾经看见这个世界上最蓝的天
</p>

<p>
那时我高高仰着头，对人生是一个俯视
</p>

<p>
我永远不去想未来将要发生什么
</p>

<p>
一切事情都很为难，很为难
</p>

<p>
那时你肯定还不记事吧，桃子
</p>

<p>
毕竟我也不过是在读幼儿园
</p>
<hr>


<p>
再后来嘛，我经历了诸多的美妙
</p>

<p>
那种感觉就像是
</p>

<p>
挥动右手中的锤子 狠狠去敲打钢钉
</p>

<p>
然后砸烂了左边的手指
</p>

<p>
我的身心满是疮痍
</p>

<p>
眼角边出现纹路
</p>

<p>
每次自我审视
</p>

<p>
都觉得十分好玩
</p>
<hr>


<p>
世界称你我为青年
</p>

<p>
就像是夏天野蛮生长的藤草
</p>

<p>
像是不停地分泌出杨絮的高大的树
</p>

<p>
我们直插云霄，还觉得不够高
</p>

<p>
我们不需要担心自己的容颜，树皮任意被北风吹裂
</p>

<p>
可惜，树叶上到处都是毛毛虫
</p>
<hr>


<p>
还是青年呢
</p>

<p>
即使树干歪了，叶子上一个个光光的洞
</p>

<p>
也是青年，也是杨树
</p>

<p>
即使四处无人，身处沙漠和旷野
</p>

<p>
也是青年，也是杨树
</p>
<hr>


<p>
即使被大水淹没，窒息
</p>

<p>
也是青年，也是杨树
</p>
<hr>


<p>
我不想去关心来生和另一个世界
</p>

<p>
我不知生，就不去想死
</p>
<hr>


<p>
现在你是青年了，永远的青年
</p>

<p>
木屋，渔船，棺材，你的文字是锯掉的粉末
</p>
<hr>


<p>
而我
</p>

<p>
或将老死，病死，毒死，或和你一样而死
</p>

<p>
死于战争、车祸、瘟疫和过劳
</p>

<p>
或将成为一个中年人
</p>

<p>
我将会像历史上的已存在的那些人那样被后来人嘲讽和蹂躏
</p>

<p>
然后死而后已
</p>
<hr>


<p>
可我还是青年呢，和你一样
</p>

<p>
现在的我还是一棵杨树  一棵爬满了毛毛虫的孤独的树
</p>

<p>
就站在你的周围
</p>
<hr>


<p>
你曾挺立在哈尔滨无休无止的大雪里
</p>

<p>
现在我品味着从蒙古西伯利亚一路刮来的又湿又冷的风
</p>

<p>
任由青苔顺着岁月渐渐爬满我的树皮
</p>

<p>
把你压垮了的溢出的痛苦，我将一同担着，并愿意带着它过完我的一生
</p>

<p>
你的对世界的愿望和思索，将和我的放在一起，随身带着，直到那个不是终点的终点到来
</p>
<hr>


<p>
桃子，你做出了你的选择，在我认识你之前
</p>

<p>
现在你选择完了，轮到我选了
</p>

<hr>

<p>
十二月八日
</p>
</div>
<div id="postamble" class="status">
<p class="date">Date: Wed Dec  8 16:05:02 2021</p>
<p class="author">Author: Zi Liang</p>
<p class="date">Created: 2023-12-14 Thu 20:59</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
